00
428
465
722
427
250.8
38
840
491
241
515
813
487
562
414
923
681
410
287
V57
455
250.4
486
851
682
434
250.22
575
250.7
507
998
574
285
442
599
566
780
584
786
250.02
250.2
518
781
225
401
303
453
250.81
715
296
250.82
531
188
796
435
654
250.6
996
411
413
425
625
540
42
535
530
493
433
820
661
8
276
402
789
250.11
564
707
53
327
398
466
600
577
721
593
440
345
182
590
426
250.1
969
154
456
482
250.13
965
541
560
112
278
197
572
441
511
415
70
444
162
557
892
891
578
592
642
724
423
245
852
648
253
438
286
519
785
883
338
436
807
957
295
135
514
242
787
157
458
262
153
156
284
250.12
555
714
812
573
238
397
801
861
728
V58
292
198
404
619
824
250
288
726
250.01
711
459
280
614
997
470
585
586
274
235
992
403
536
823
353
183
293
733
621
191
431
618
622
571
790
745
962
805
294
250.03
527
850
552
386
250.42
935
250.41
437
218
79
825
626
309
305
608
694
41
799
558
332
282
685
290
V53
706
569
250.92
867
481
35
331
534
995
496
320
705
607
727
358
821
875
644
591
845
616
794
351
342
V55
843
461
250.32
189
212
?
164
211
291
729
730
595
205
185
421
462
723
88
660
275
893
348
193
959
550
304
226
656
395
300
709
7
203
424
972
490
150
250.83
117
443
340
432
158
924
989
710
553
281
759
228
802
202
255
860
220
556
853
357
306
376
380
532
716
537
349
808
528
844
161
725
298
311
350
652
239
735
800
565
983
782
233
533
174
738
252
822
416
396
250.33
204
494
784
172
920
54
446
478
576
695
485
596
187
V54
368
84
524
605
429
230
620
227
492
V43
47
452
346
659
792
250.93
250.3
354
921
325
512
833
9
970
307
323
333
31
184
359
756
968
736
737
788
719
873
297
194
999
658
49
522
664
173
865
966
617
922
391
430
447
196
250.43
836
604
420
806
797
151
334
916
882
39
337
451
611
641
394
647
V56
847
78
567
273
V63
663
516
200
155
244
361
373
210
277
890
977
171
945
445
594
904
335
110
495
10
680
976
388
250.23
936
601
602
199
665
783
746
V71
473
454
958
192
378
942
551
643
344
163
E909
214
283
646
684
251
250.5
862
383
655
526
810
967
693
11
475
718
250.31
379
457
963
987
640
263
751
356
250.9
717
362
863
581
692
568
933
816
734
964
355
352
308
141
463
175
831
627
510
289
336
795
570
201
854
250.53
480
928
513
312
529
914
704
341
521
34
708
814
215
897
846
839
464
385
817
365
791
377
94
152
180
582
370
686
903
250.21
881
369
114
142
598
82
266
803
V45
866
793
324
310
237
217
615
934
994
301
864
422
417
250.52
683
649
885
886
471
588
603
483
501
322
V67
623
941
52
5
944
131
991
405
700
133
136
223
690
318
579
384
115
990
219
375
952
48
835
911
170
147
580
868
815
V66
279
753
208
250.91
261
360
871
374
474
229
